
/* Class = "NSButtonCell"; title = "すべてに適用"; ObjectID = "9"; */
"9.title" = "すべてに適用";

/* Class = "NSTextFieldCell"; title = "秒"; ObjectID = "11"; */
"11.title" = "秒";

/* Class = "NSTextFieldCell"; title = "継続時間: "; ObjectID = "12"; */
"12.title" = "継続時間: ";

/* Class = "NSTextFieldCell"; title = "クロスディゾルブ"; ObjectID = "13"; */
"13.title" = "クロスディゾルブ";

/* Class = "NSTextFieldCell"; title = "3.0"; ObjectID = "14"; */
"14.title" = "3.0";

/* Class = "NSButtonCell"; title = "適用"; ObjectID = "27"; */
"27.title" = "適用";
